{
	"data":[
		{"desc":"当每一年的结束，我们不一定会有新的爱情，新的生活，但却一定要有新的人生。因为许多事情都可以变化，许多人都可以离开，唯有自己的更新，才是永远留存的。所以，让自己的每一年，都变成新的巅峰。爱总会有，钱总赚不完。而一年里最好的礼物，是你已经变得更好了。"
		},
		{
			"desc":"缘分有时候，就是各种的混搭。你以为适合自己的人，最后反而会分手。而你以为完全不搭的人，反倒是能过上一辈子。因为感情绝不是合适就能在一起，而是越能有新鲜感，就越想要在一起。所以，不要纠结于合适不合适。爱，是相配的证明。能爱上，就是最合适的。"
		},
		{
			"desc":"感情的事，千万别预测。你预测幸福的结局，很可能是自己的幻想。而你预测糟糕的结局，很可能是用没发生的事情去惩罚别人。感情并不是想象，更不是预言，而是一种接受。当你接受别人的好，那就继续下去。当你接受到坏，那就终止。相信自己的感觉，而不是相信幻想。"
		},
		{
			"desc":"这个世界上惟一可以永恒的东西，不是时间，不是爱；不是生命，不是恨；不是伤口，不是痛；不是回忆，不是泪。惟一可以永恒的，只有那些曾经发生的过往。"
		},
		{
			"desc":"常常会在不经意间想起曾经的某个人，不是忘不了，而是放不下。那些不愿再向任何人提起的牵挂，在黑暗的角落里潜滋暗长。总是在不懂爱的时候遇见了不该放弃的人，在懂得爱以后却又偏偏种下无意的伤害。遇见某个人，才真正读懂了爱的含义；错过某个人，才真正体会到了心痛的感觉。"
		},
		{
			"desc":"一句我等你，不知道需要多大的勇气。它远比我爱你三个字，更需要勇气。不是每个人你都愿意等待，也不是所有人都值得你去等待。一句我等你，包含了很多的无奈，心酸，苦涩。或许是爱不到，或许是不能爱，无论怎样，我等你这个承诺，远比我爱你更动听。可是有多少的爱情经得起等待"
		},
		{
			"desc":"情人节最多的，不是爱情，而是思念。在这世上，思念永远多过相爱。你爱上一个人，别人却不一定会爱你。当爱情遥不可及，最后到深夜，你总会去思念某个人。想他的笑，想他的好，想他陪你度过的每一天。思念是好的，但也只能思念而已。如果思念无法成真，那就明早忘掉吧。"
		},
		{
			"desc":"不要去试探你的爱人，因为那是拿一个谎言去试探另一个谎言。也不要欺瞒你的爱人，所谓善意的谎话往往带来恶意的结果。两个人在一起，最要紧的是诚实和诚恳，如果一段感情需要靠谎言维持，那还不如趁早分手。爱情生于真实，死于虚伪。"
		},
		{
			"desc":"既然爱上一个人，就要认输。因为不管他对你好不好，都是你自找的。没有人会因为你的爱，而必须对你好。许多事情，都是付出后，然后等待判决的。说真的，被辜负的爱情，总是多于两情相悦。但又怎么样呢？谈恋爱，就要敢于付出，并勇于认输。一路往下走，总有能懂你的人。"
		},
		{
			"desc":"相爱，是一件很难的事情。被爱人抛弃，是一件更难以渡过的事情。没有人在面对情伤的时候，可以不痛苦。也没有什么神妙的技术，可以让你安然渡过。当你心中已经全是绝望，没有什么可以帮你时，请记住，还有时间。"
		},
		{
			"desc":"当你的思念变滚烫，那不是爱上一个人，而是彻底离不开一个人。只有当你再也无法离开一个人，才是真正的结局。这个结局，要么同归于尽，要么遍体鳞伤。所以，做人真的不能爱的太深。当你陷入某个人的泥沼。你以为自己能得救，其实不过是陷得更深。有一种爱，叫毁灭自己。"
		},
		{
			"desc":"相爱的结局，要么是分手，要么是习惯。这句话听起来，就像是走开，或者将就。但实际上，相爱，是可以一直爱下去的。只是爱到底实在太难，太容易被生活阻碍，所以绝大多人只能勉强度日。但如果真有勇气，那就不需要将就。不要经过谁的世界，而要两个人一起，把人生度尽。"
		},
		{
			"desc":"你爱上一个人，绝不会是一下子爱上。而是慢慢的，每天增加一点。有时候，情绪会让你觉得是一见钟情，但实际上呢，不过是假象而已。有些人是你初见好，而感觉越来越差的。有些人是你刚开始不感兴趣，却一点点爱上的。爱的快，不代表就好。因为真正的情感，永远是积累。"
		},
		{
			"desc":"时间不会让你忘记一个人，想要忘记，唯有开始全新的人生。所以当你失恋，千万不要觉得只要独处就可以搞定一切，闲暇的思念是最有害的。爱，就是一种思念。想要从心里赶走一个人，就请装满你的心。心是满的，就谁也伤害不了你。"
		},
		{
			"desc":"你爱一个人，和觉得自己欠一个人，是完全不同的。你爱他，就会主动的想为他做事情，想陪他，时时刻刻的惦念，遇到什么都会先想到他。而欠一个人，只是会内疚，因为内疚而去做事情，不甜蜜，而只叹息。所以，别因为觉得亏欠而去爱。爱是甜美，不是心碎。"
		},
		{
			"desc":"爱情这件事情，越复杂，就越难继续下去。唯有简简单单的去爱，平平凡凡的去过日子，哪怕烦恼也只是琐事。你感觉不到爱的有多深，但这份感情，却已经变成了生活里的一个眼神，一个信息，一声嗯。所以，不要把爱情想的太复杂。有时候，单纯一点，反倒是开心一点。"
		},
		{
			"desc":"如果要去爱，就要有尊严的爱，要平等的爱。相爱毕竟不是一种羞辱和凌掠，而是温暖和甜蜜。如果有一天，你的一切自尊和自信，都被人踩在了脚下，就真的要想想，对方是爱你，还是在统治你。低入尘埃的爱情，其实是一种心痛。"
		},
		{
			"desc":"当你记得一个人时，不需要见到，就可以清楚记得他的每句话，每一次对你的好。而当你忘记一个人的时候，不需要遗忘，就会对他的一切都熟视无睹。所以，当你忘不掉一个人时，是因为还爱。当你不记得一个人时，是不爱了。所谓的死心，就是不需要做什么，但却全然已经忘记。"
		},
		{
			"desc":"为什么你会为爱情而改变，只是因为，你害怕失去。当你恐惧失去一个人的时候，就会为他做很多，为他而改变自我。所以相爱的基础，并不是感情，而是恐惧，是没有办法失去彼此。当这种恐惧消失的时候，那就是不再爱了。所以，相爱就是害怕失去。没有害怕，就没有相爱。"
		},
		{
			"desc":"如果有人爱你，你会感觉到幸福。但更多时候，只会看到别人彼此相爱，而你依旧孤独。我们是孤独行走的人，总觉得能找到幸福，但最终，却并没有。人们何必自我欺骗，绝大部分时间，我们都是在独自求活，没人爱，也没人关心。但不管怎样，活着，就是自我的狂欢，这就够了。"
		},
		{
			"desc":"每个人都会遇见伤害。别人觉得很小的事情，却会对你造成无比的伤害。因为再大的事情，不放开心，就不会受伤。再小的感情，放开了心，就会被刺伤。而伤害是永远无法被度过的，只能被遗忘。或许也不能被遗忘只能沉淀。生活那么操蛋，只能用更操蛋的生活，来让你不再记得。"
		},
		{
			"desc":"当你决定等待，那就等待吧。只要这是能让你高兴的事情。但你必须要知道，美好的结局，永远都是少数人的，而你能得到的，是伤心之后的更伤心。若明知这样，还要再等待，那就等吧。虽然爱情并不会有奇迹，但也许有一天，会有更好的人解救你呢。爱上你，是一场拯救。"
		},
		{
			"desc":"离开赛道，比踏上赛道更难。离开一个人，比爱上一个人更难。离开一种生活，比进入一种生活更难。我们往往不缺乏进取心，也不缺乏尝试的勇气。但真正缺少的，是离开的力量。当你已经被困扰，改善也无济于事，那么，就应该鼓足勇气去离开。生活生活，放生了自己，才能活。"
		},
		{
			"desc":"有些姑娘为什么爱的辛苦，因为你们是用自己的善良去谈恋爱。并不是说爱情不需要善良，只是一味的付出而不动索取，那是慈善。一味的忍让，而不知道要求，那是懦弱。人们总是觉得善良好，但在爱情里若是善良过头，只会被人欺负。爱情不是单方面的同情，而是相互的扶持。"
		},
		{
			"desc":"两个人在一起，是要相互扶持依靠的。所以在一起日子应该会变轻松一点，温暖一点。说真的，没有谁是为了自虐，为了过苦日子而要在一块的。所以啊，不管生活条件怎样，至少你要有依靠的感觉，那才叫谈恋爱。日子越过越辛苦，那是不对的。人累点没关系，心累就是爱错了。"
		},
		{
			"desc":"与其久久的思念一个人，还不如面对面表白。与其不死不活的拖着，还不如赶紧换人恋爱。感情的事最怕拖，因为拖到最后，结局必然不好，但青春却被消耗殆尽了。有时候，不知如何抉择，那就干脆下狠心。或留或走，有一个结果，总好过无路可走。爱情，越快有结果就越靠谱。"
		},
		{
			"desc":"当你觉得看透了谁，其实不过是更爱谁。当你觉得对谁死了心，其实是更离不开。许多时候，你所想的，和你要的恰恰相反。人生中，越是你不想的，就恰恰是要去投入的。无所谓什么想要和不想要。做了就认，怂了就退。所有人间都不过是路过。而你真爱的，才是一生一次的伤过。"
		},
		{
			"desc":"两个人身份差距没关系，地位差距也没关系，但最重要，是灵魂不能有差距。只要两个人的生活方式和价值观接近，就可以完全无缝的生活在一起。但如果你们的生活和价值观是完全不同的，那你们就是两个世界的人。相爱随时都可以，但生活只能在一个世界里。不相合，就不相配。"
		},
		{
			"desc":"怎么才能最好的相爱？重点是不折腾。当有人爱你时，不要纠结，你喜欢就爱，不喜欢就拒绝。两个人在一起，就好好爱，或者干脆分手。当分手后，就不要见面，更不要想念。人生最坏的，就是反反复复的折腾。辜负了别人，又摧毁了自己。还不如干脆一点，想爱就爱，想恨就恨。"
		},
		{
			"desc":"世界上没有不争吵的感情，只有不肯包容的心灵；生活中没有不会生气的人，只有不知原谅的心。感情不是游戏，谁也伤不起；人心不是钢铁，谁也疼不起。好缘分，凭的就是真心真意；真感情，要的就是不离不弃。"
		},
		{
			"desc":"不是每个人都愿意承担你的负能量，也不是每个人都愿听你的焦灼不安。只有真正爱你的人，才会对你的处境感同身受。更多的人，只是把你的伤痛当谈资笑料而已。而我们遇见最多的是伤害，而不是愿意帮你承担伤害。所以，心疼那个愿意听你唠叨的人吧。最大的爱，愿意忍受你。"
		},
		{
			"desc":"相爱之后，谁都无法保证不会再遇到更心动的人，更有钱、更好看、更温柔，更符合期待、更懂你，你是缴械投降，还是坚贞不屈？所以，爱情绝不仅是冲动与激情，而是一份承诺 。爱上你，所以对你有承诺，因为这份承诺，再心动也会把心中的荡漾，控制得波澜不兴 。"
		},
		{
			"desc":"每一段感情，到了某些时候，就必须去评估一下，是不是还要继续下去。因为有些人，只会让你痛苦。有些人，只会让你纠结。有些人，却真的能让你快乐。所以对爱情的评估，就意味着你们将来的结果。其实，所有的感情，都只会有三种结果：可悲、可惜、可珍惜。"
		},
		{
			"desc":"许多人遇到爱情，却总想虐对方。就好像虐越深，就越能证明他爱你。其实，爱你的表现，不完全忍受，而是关心。有些人，不是爱你，而是需要你，所以会忍受，但却不会真的关心你。只有因为你痛而痛，因为你乐而乐的人，才是把你放在心上。爱不是需要，爱是心里装着你。"
		},
		{
			"desc":"如果有人爱你，你会感觉到幸福。但更多时候，只会看到别人彼此相爱，而你依旧孤独。我们是孤独行走的人，总觉得能找到幸福，但最终，却并没有。人们何必自我欺骗，绝大部分时间，我们都是在独自求活，没人爱，也没人关心。但不管怎样，活着，就是自我的狂欢，这就够了。"
		},
		{
			"desc":"一个人爱上你的原因，并不是你有多好，而是你对他有多重要。为什么有些人表现的再优秀，也不如别人撒几句娇管用，就是这个道理。你的优秀，只是你的好。而别人撒娇，却让男人觉得自己很重要。谈恋爱，是两个人相互权衡比重。所以啊，你对他有多重要，就代表他有多爱你。"
		},
		{
			"desc":"很多时候，你觉得自己在坚持一段感情，其实不过是自欺欺人。你以为自己不离不弃，其实不过是沉浸在幻想里。爱情并不是你想坚持就能坚持，不是你的，永远不可能是你的。是你的，就算不想要也是你的。爱情不是坚持顽强和想象，而是一切顺其自然。醒来吧，愚弄自己的人们。"
		},
		{
			"desc":"这世界上最难掌握的，就是人心。你以为了解一个人，实际上，只是看懂了他的皮相。有时候，以为别人懂你，其实只不过是一直在误解你。当你觉得自己拥有了一个人的心，而事实上，它随时随地都会改变。大概没有什么可以阻止一颗心的变化。天容易黑，心容易变，这就是道理。"
		},
		{
			"desc":"你只需要记住一件事，在感情里可以轻易放弃你的人，都是不爱你的。无论他表现出多少的不舍，表现出多少纠结和痛苦。只要是轻易的放弃了你，那这个人就一定不爱你。因为相爱最重要的一点，就是不放弃。挫折、灾难、病痛、贫穷，都不能令你放弃爱情。不离不弃，才是真爱。"
		},
		{
			"desc":"有感情的人，遇到的问题总会特别多。因为感情会让一点小事，放大许多许多倍。只要有感情的牵扯，女人就会多想，男人就会多变。在爱情之下，没有人可以理智的去思考。所以，也不需要相互埋怨。有时候，爱情就像战争，没有输赢，只有伤心。"
		},
		{
			"desc":"我也许是太敏感，会小题大做，但至少那意味着我还在乎。你也许不会再受伤，也不会再让自己出糗尴尬，但是你也永远不会再体会到那样的爱。你不是赢，是孤独。也许，我做了很多很傻的事情，可是我知道，这样的我会比你更快找到那个对的人。"
		},
		{
			"desc":"相爱如果只是占有，那就是征服欲。相爱只是付出，那就是慈善。两个人在一起，首先有的应该是相互了解，相互懂得。许多人在一起，一辈子，其实你不懂我，我不懂你。这只是过日子，而不是相爱。当你真的被谁爱上了，请不要急于在一起。懂你，并且你也懂，才是爱的基础。"
		},
		{
			"desc":"如果心情不好，千万别迁怒身边的爱人。因为你心情不好时，她也正为你而心情糟糕。所谓的爱情，就是感同身受，爱你的人，同样会感觉到你任何心情的波动。而一个愿意为你笑而笑，为你哭而哭的人，你忍心去伤害么？和爱人在一起，就是享一样的福，扛一样的事，受一样的苦。"
		},
		{
			"desc":"有些人爱你，只是想要占有你。他根本不在乎你有什么好，也不关心你的生活，只是要占有你的一切而已。而真正爱你的人，不会想要束缚你，只是看着你的生活，关心着你的心情，爱你而不强迫你。所以，不要被自己内心的奴性给控制了。要你服从的爱，只是一种自私吧。"
		},
		{
			"desc":"总有一个人，曾爱过你。也总有一个人，曾离开过你。其实我们喜欢上的人，往往都有共同点，他们不是同一个人，但却有同样的好。有时候你觉得离不开某人，只是离不开你爱的优点，而这些优点别人也有。你失去一个人时，请不要伤心。因为总会有个人，也像他一样，却更爱你。"
		}

	]
}